import style from "./AboutTrucks.module.css";
import TrucksImg from "../../images/888686_O8PE750.png";

const AboutTrucks = () => {
  return (
    <section className={style.trucksContainer}>
      <div className={style.img}>
        <img src={TrucksImg} alt="" />
      </div>
      <div className={style.content}>
        <h2>ناوگانی بزرگ و بروز</h2>
        <p>
          یک باربری مطمئن و حرفه‌ای در تهران می‌بایست انواع مختلف ناوگان جهت
          حمل‌ونقل وسایل را در اختیار داشته باشد. گاهی حجم اثاثیه جهت جابه‌جایی
          زیاد نیست و صرفاً به کمک یک وانت می‌توان بارها را جابه‌جا نمود.
        </p>
        <p>
          داشتن ماشین‌های سنگین و نیمه‌سنگین می‌تواند هزینه‌های جابه‌جایی بار را
          تا حد زیادی کاهش دهد؛ بنابراین شما مجبور نیستید حتماً از کامیون یا
          کامیونت برای جابه‌جایی بار استفاده نمایید. اگر بار شما کوچک است یا حجم
          کمی دارد می‌توانیم آن را با وانت جابه‌جا نماییم تا هزینه‌های شما را به
          مقدار زیادی کاهش دهیم.
        </p>
        <p>انواع خاور و کامیون &bull;</p>
        <p>انواع کامیونت ها ISUZO &bull;</p>
        <p>انواع نیسان و وانت بار &bull;</p>
        <p>
          کلیه ناوگان حمل بار باربری تهران کاملاً بروز بوده و کف آنها جهت
          جلوگیری از آسیب وسایل با موکت پوشانده شده است. همچنین کلیه پرسنل
          باربری تهران با تجربه و حرفه ای بوده و با حمل‌و‌نقل انواع وسایل و
          اثاثیه منزل آشنایی دارند.
        </p>
      </div>
    </section>
  );
};

export default AboutTrucks;
