import ArticleHeader from "../ArticleHeader/ArticleHeader";
import style from "./Zone.module.css";

const Zone = () => {
  return (
    <article>
      <ArticleHeader text="مناطق تحت پوشش" />
      <div className={style.zone}>
        <h3>:باربری شمال تهران</h3>
        <p>
          باربری ونک ، باربری میرداماد ، باربری جردن ، باربری فرمانیه ، باربری
          تجریش ، باربری شیخ بهایی ، باربری ظفر ، باربری شمیرانات ، باربری
          شریعتی ، باربری ولیعصر.اتوبار تهران.باربری تهران.باربری
          شمیرانات.باربری ونک.اتوبار اندرزگو.باربری شمال تهران.باربری
          پاسداران.باربری قیطریه.باربری شمال.اتوبار اقدسیه.باربری فرشته.باربری
          قلهک.بهترین باربری.اسباب کشی یا اثاث کشی.لیست قیمت باربری.باربری
          کامیون..باربری دولت.اثاث کشی منزل.هزینه حمل بار.کرایه حمل بار.باربری
          ظفر.اسنپ باربری.اتوبار اسنپ.باربری اسنپ.اسنپ
        </p>
      </div>
      <div className={style.zone}>
        <h3>:باربری جنوب تهران</h3>
        <p>
          باربری یوسف آباد ، باربری امیر آباد ، باربری عباس آباد ، باربری جهان
          آرا ، باربری بهشتی ، باربری سهروردی ، باربری مطهری ، باربری کریم خان ،
          باربری آرژانتین.باربری یوسف آباد.باربری اکباتان.باربری شهرک
          اکباتان.اثاث کشی منزل.اسباب کشی آنلاین.اسباب کشی یا اثاث کشی.باربری
          آنلاین.
        </p>
      </div>
      <div className={style.zone}>
        <h3>:باربری شرق تهران</h3>
        <p>
          باربری تهرانپارس ، باربری سبلان ، باربری نارمک ، باربری لویزان ،
          باربری صیاد.حمل اثاثیه منزل شرق تهران.باربری شرق.باربری شرق
          تهران.تهران باربری.حمل اثاثیه.باربری رسالت.حمل بار تهران.حمل بار در
          تهران.لیست باربری های تهران.نرخ باربری.تلفن باربری.حمل اثاثيه
          منزل.باربری حکیمیه.باربری نارمک.نرخ باربری در تهران.باربری
          آنلاین.باربری در شرق تهران.قیمت باربری
        </p>
      </div>
      <div className={style.zone}>
        <h3>:باربری غرب تهران</h3>
        <p>
          باربری شهرک غرب ، باربری سعادت آباد ، باربری مرزداران ، باربری پونک ،
          باربری حکیم.باربری جنت اباد.باربری گیشا.باربری غرب.باربری باغ
          فیض.باربری ستارخان.باربری هفت تیر.سعادت بار تهران.حمل بار.اتوبار غرب
          تهران.باربری غرب تهران.باربری در غرب تهران.باربری فردوس.باربری
          سردارجنگل.باربری سعادت.باربری منیریه.قیمت باربری اثاث منزل.بهترین
          باربری در تهران.
        </p>
      </div>
    </article>
  );
};

export default Zone;
